Repository: fangjunyu1/Banklet
Catalog: piglet/Strings/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, ceb, cs, da, de, el, es, es_us, et, fa, fi, fil, fr, fr_ca, ga, gu, he, hi, hr, hu, id, is, it, ja, jv, kk, km, kn, ko, lt, lv, ml, mr, ms, my, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant, zh_hk

source: Widget Extensions
ar: توسيع الأدوات المصغرة
az: Vidjet genişlənməsi
bg: Разширение за уиджети
bn: উইজেট এক্সটেনশন
ca: Extensió de widget
ceb: Widget Extension
cs: Rozšíření widgetů
da: Widget-udvidelse
de: Widget-Erweiterung
el: Επέκταση widget
es: Extensión de widget
es_us: Extensión de widget
et: Vidina laiendus
fa: افزونه ویجت
fi: Widget-laajennus
fil: Widget Extension
fr: Extension de widget
fr_ca: Extension de widget
ga: Síneadh Giuirléide
gu: વિજેટ એક્સ્ટેંશન
he: הרחבת ווידג'ט
hi: विजेट एक्सटेंशन
hr: Proširenje widgeta
hu: Widget bővítmény
id: Ekstensi Widget
is: Viðbót við græjur (Widgets)
it: Estensione Widget
ja: ウィジェット拡張
jv: Ekstensi Widget
kk: Виджет кеңейтімі
km: ផ្នែកបន្ថែមវិដជេត
kn: ವಿಜೆಟ್ ವಿಸ್ತರಣೆ
ko: 위젯 확장
lt: Valdiklio plėtinys
lv: Logrīka paplašinājums
ml: വിഡ്ജറ്റ് എക്സ്റ്റൻഷൻ
mr: विजेट विस्तार
ms: Sambungan Widget
my: ဝစ်ဂျက် တိုးချဲ့မှု
nb: Widget-utvidelse
nl: Widget-uitbreiding
or: ୱିଜେଟ୍ ସମ୍ପ୍ରସାରଣ
pa: ਵਿਜੇਟ ਐਕਸਟੈਂਸ਼ਨ
pl: Rozszerzenie widżetu
pt_br: Extensão de widget
pt_pt: Extensão de widget
ro: Extensie widget
ru: Расширение виджетов
sk: Rozšírenie widgetov
sl: Razširitev pripomočkov
sq: Zgjerimi i Widget
sv: Widgettillägg
sw: Upanuzi wa wijeti
ta: விட்ஜெட் நீட்டிப்பு
te: విడ్జెట్ పొడిగింపు
th: ส่วนขยายวิดเจ็ต
tr: Widget uzantısı
uk: Розширення віджетів
ur: وجیٹ ایکسٹینشن
uz: Vidjet kengaytmasi
vi: Tiện ích mở rộng
zh_hans: 小组件扩展
zh_hant: 小工具擴展
zh_hk: 小工具擴充

source: Withdraw
ar: سحب
az: Çıxar
bg: Изтегли
bn: তোলা
ca: Extreure
ceb: Kuha
cs: Výběr
da: Hæv
de: Ausz
el: Ανάλ
es: Retir
es_us: Retir
et: Välja
fa: برداشت
fi: Nosta
fil: Kunin
fr: Retir
fr_ca: Retir
ga: Bain
gu: બહાર
he: משיכה
hi: निकाल
hr: Isplata
hu: Kivét
id: Tarik
is: Úttekt
it: Prele
ja: 出金
jv: Entuk
kk: Алу
km: ដក
kn: ಹೊರತೆಗ
ko: 출금
lt: Išim
lv: Izmāk
ml: പുറത്ത്
mr: काढा
ms: Kelu
my: ထုတ်
nb: Ta ut
nl: Opnem
or: ନେଉ
pa: ਕੱਢੋ
pl: Wypłać
pt_br: Retir
pt_pt: Retir
ro: Retrag
ru: Снять
sk: Vybrať
sl: Dvigni
sq: Nxjerr
sv: Ta ut
sw: Toa
ta: எடு
te: తీ
th: ถอน
tr: Çek
uk: Зняти
ur: نکال
uz: Oling
vi: Rút
zh_hans: 取出
zh_hant: 取出
zh_hk: 取出

source: Withdraw Amount
ar: مبلغ السحب
az: Çıxarılan məbləğ
bg: Изтеглена сума
bn: উত্তোলনের পরিমাণ
ca: Import retirat
ceb: Kantidad nga Gikuha
cs: Částka výběru
da: Hævet beløb
de: Abhebebetrag
el: Ποσό ανάληψης
es: Cantidad a retirar
es_us: Monto a retirar
et: Väljavõetav summa
fa: مبلغ برداشت
fi: Nostosumma
fil: Halaga ng Withdrawal
fr: Montant du retrait
fr_ca: Montant du retrait
ga: Suim le baint amach
gu: ઉપાડ રકમ
he: סכום משיכה
hi: निकासी राशि
hr: Iznos isplate
hu: Kivett összeg
id: Jumlah Penarikan
is: Úttektarupphæð
it: Importo prelevato
ja: 引出金額
jv: Jumlah Jupuk
kk: Алу сомасы
km: ចំនួនទឹកប្រាក់ដក
kn: ಹಿಂಪಡೆಯುವ ಮೊತ್ತ
ko: 출금액
lt: Išimama suma
lv: Izņemšanas summa
ml: പിൻവലിക്കൽ തുക
mr: काढलेली रक्कम
ms: Jumlah Pengeluaran
my: ထုတ်ယူသည့် ပမာဏ
nb: Uttaksbeløp
nl: Opnamebedrag
or: ଉଠାଣ ରାଶି
pa: ਕਢਵਾਉਣ ਦੀ ਰਕਮ
pl: Kwota wypłaty
pt_br: Valor do saque
pt_pt: Valor de retirada
ro: Sumă retrasă
ru: Сумма снятия
sk: Suma výberu
sl: Znesek dviga
sq: Shuma e tërheqjes
sv: Uttagsbelopp
sw: Kiasi cha kutoa
ta: எடுத்த தொகை
te: ఉపసంహరణ మొత్తం
th: จำนวนเงินที่ถอน
tr: Çekilen tutar
uk: Сума зняття
ur: نکالی گئی رقم
uz: Yechib olingan summa
vi: Số tiền rút
zh_hans: 取出金额
zh_hant: 取出金額
zh_hk: 取出金額

source: Withdrawal time
ar: وقت السحب
az: Çıxarılma vaxtı
bg: Време на теглене
bn: উত্তোলনের সময়
ca: Hora de retirada
ceb: Oras sa Pagkuha
cs: Čas výběru
da: Hævetidspunkt
de: Abhebezeit
el: Ώρα ανάληψης
es: Hora de retiro
es_us: Hora de retiro
et: Väljavõtmise aeg
fa: زمان برداشت
fi: Nostoaika
fil: Oras ng Withdrawal
fr: Heure du retrait
fr_ca: Heure du retrait
ga: Am aistarraingthe
gu: ઉપાડ સમય
he: זמן משיכה
hi: निकासी का समय
hr: Vrijeme isplate
hu: Kivét ideje
id: Waktu Penarikan
is: Úttektartími
it: Orario prelievo
ja: 引出時間
jv: Wektu Jupuk
kk: Алу уақыты
km: ពេលវេលាដកប្រាក់
kn: ಹಿಂಪಡೆಯುವ ಸಮಯ
ko: 출금 시간
lt: Išėmimo laikas
lv: Izņemšanas laiks
ml: പിൻവലിക്കൽ സമയം
mr: काढण्याची वेळ
ms: Masa Pengeluaran
my: ထုတ်ယူသည့် အချိန်
nb: Uttakstidspunkt
nl: Opnametijd
or: ଉଠାଣ ସମୟ
pa: ਕਢਵਾਉਣ ਦਾ ਸਮਾਂ
pl: Czas wypłaty
pt_br: Hora do saque
pt_pt: Hora da retirada
ro: Ora retragerii
ru: Время снятия
sk: Čas výberu
sl: Čas dviga
sq: Koha e tërheqjes
sv: Uttagstid
sw: Muda wa kutoa
ta: எடுத்த நேரம்
te: ఉపసంహరణ సమయం
th: เวลาที่ถอน
tr: Çekme zamanı
uk: Час зняття
ur: نکالنے کا وقت
uz: Yechib olish vaqti
vi: Thời gian rút
zh_hans: 取出时间
zh_hant: 取出時間
zh_hk: 取出時間

source: Wrong password.
ar: كلمة المرور خاطئة.
az: Şifrə səhvdir.
bg: Грешна парола.
bn: পাসওয়ার্ড ভুল।
ca: Contrasenya incorrecta.
ceb: Sayop ang password.
cs: Chybné heslo.
da: Adgangskode forkert.
de: Passwort falsch.
el: Λάθος κωδικός.
es: Contraseña incorrecta.
es_us: Contraseña incorrecta.
et: Vale parool.
fa: رمز عبور اشتباه است.
fi: Salasana väärin.
fil: Mali ang password.
fr: Mot de passe incorrect.
fr_ca: Mot de passe incorrect.
ga: Pasfhocal mícheart.
gu: પાસવર્ડ ખોટો છે.
he: סיסמה שגויה.
hi: पासवर्ड गलत है।
hr: Pogrešna lozinka.
hu: Hibás jelszó.
id: Kata sandi salah.
is: Rangt lykilorð.
it: Password errata.
ja: パスワードが間違っています。
jv: Tembung sandhi salah.
kk: Құпия сөз қате.
km: ពាក្យសម្ងាត់មិនត្រឹមត្រូវ។
kn: ಪಾಸ್‌ವರ್ಡ್ ತಪ್ಪಾಗಿದೆ.
ko: 비밀번호가 올바르지 않습니다.
lt: Slaptažodis neteisingas.
lv: Nepareiza parole.
ml: പാസ്‌വേഡ് തെറ്റാണ്.
mr: पासवर्ड चुकीचा आहे.
ms: Kata laluan salah.
my: စကားဝှက် မှားယွင်းနေပါသည်။
nb: Feil passord.
nl: Wachtwoord onjuist.
or: ପାସୱାର୍ଡ ଭୁଲ୍ ଅଛି।
pa: ਪਾਸਵਰਡ ਗਲਤ ਹੈ।
pl: Nieprawidłowe hasło.
pt_br: Senha incorreta.
pt_pt: Senha incorreta.
ro: Parolă incorectă.
ru: Неверный пароль.
sk: Nesprávne heslo.
sl: Napačno geslo.
sq: Fjalëkalimi është i pasaktë.
sv: Felaktigt lösenord.
sw: Nenosiri sio sahihi.
ta: தவறான கடவுச்சொல்.
te: పాస్‌వర్డ్ తప్పు.
th: รหัสผ่านผิด
tr: Şifre yanlış.
uk: Невірний пароль.
ur: پاس ورڈ غلط ہے۔
uz: Parol noto'g'ri.
vi: Mật khẩu sai.
zh_hans: 密码错误。
zh_hant: 密碼錯誤。
zh_hk: 密碼錯誤。

source: Year
ar: سنة
az: İl
bg: Година
bn: বছর
ca: Any
ceb: Tuig
cs: Rok
da: År
de: Jahr
el: Έτος
es: Año
es_us: Año
et: Aasta
fa: سال
fi: Vuosi
fil: Taon
fr: Année
fr_ca: Année
ga: Bliain
gu: વર્ષ
he: שנה
hi: वर्ष
hr: Godina
hu: Év
id: Tahun
is: Ár
it: Anno
ja: 年
jv: Taun
kk: Жыл
km: ឆ្នាំ
kn: ವರ್ಷ
ko: 년
lt: Metai
lv: Gads
ml: വർഷം
mr: वर्ष
ms: Tahun
my: နှစ်
nb: År
nl: Jaar
or: ବର୍ଷ
pa: ਸਾਲ
pl: Rok
pt_br: Ano
pt_pt: Ano
ro: An
ru: Год
sk: Rok
sl: Leto
sq: Vit
sv: År
sw: Mwaka
ta: ஆண்டு
te: సంవత్సరం
th: ปี
tr: Yıl
uk: Рік
ur: سال
uz: Yil
vi: Năm
zh_hans: 年
zh_hant: 年
zh_hk: 年

source: Yearly
ar: سنوي
az: İl
bg: Год
bn: বার্ষিক
ca: Any
ceb: Tuig
cs: Rok
da: År
de: Jahr
el: Έτος
es: Año
es_us: Año
et: Aasta
fa: سالانه
fi: Vuosi
fil: Taon
fr: An
fr_ca: An
ga: Bliain
gu: વર્ષ
he: שנה
hi: वर्ष
hr: God
hu: Év
id: Tahun
is: Ár
it: Anno
ja: 毎年
jv: Taun
kk: Жыл
km: រៀងរាល់ឆ្នាំ
kn: ವರ್ಷ
ko: 매년
lt: Metus
lv: Gadā
ml: വർഷം
mr: वर्ष
ms: Tahun
my: နှစ်
nb: År
nl: Jr
or: ବର୍ଷ
pa: ਸਾਲ
pl: Rok
pt_br: Ano
pt_pt: Ano
ro: An
ru: Год
sk: Rok
sl: Leto
sq: Vit
sv: År
sw: Mwaka
ta: ஆண்டு
te: సంవత్సరం
th: ปี
tr: Yıl
uk: Рік
ur: سال
uz: Yil
vi: Năm
zh_hans: 每年
zh_hant: 每年
zh_hk: 每年

source: You can fill in the remarks
ar: يمكن إضافة ملاحظات
az: Qeydlər doldurula bilər
bg: Може да се попълни бележка
bn: মন্তব্য লেখা যাবে
ca: Es pot afegir una nota
ceb: Mahimong sulatan og mga pahinumdom
cs: Můžete vyplnit poznámku
da: Kan udfylde bemærkning
de: Notiz kann ausgefüllt werden
el: Δυνατότητα προσθήκης σημείωσης
es: Se puede agregar una nota
es_us: Se puede agregar una nota
et: Võib lisada märkuse
fa: امکان درج یادداشت
fi: Voi täyttää lisätiedot
fil: Maaaring maglagay ng mga tala
fr: Remarque facultative
fr_ca: Remarque facultative
ga: Is féidir nótaí a líonadh isteach
gu: નોંધ ભરી શકાય છે
he: ניתן למלא הערה
hi: टिप्पणी भर सकते हैं
hr: Može se dodati napomena
hu: Megjegyzés írható
id: Dapat mengisi catatan
is: Hægt að skrifa athugasemd
it: Puoi inserire una nota
ja: メモを入力可能
jv: Bisa ngisi cathetan
kk: Ескертпені толтыруға болады
km: អាចបំពេញកំណត់សម្គាល់
kn: ಷರಾ ಬರೆಯಬಹುದು
ko: 메모 작성 가능
lt: Galima įrašyti pastabą
lv: Var pievienot piezīmes
ml: കുറിപ്പുകൾ എഴുതാം
mr: टीप लिहिता येईल
ms: Boleh isi nota
my: မှတ်ချက်များ ဖြည့်သွင်းနိုင်သည်
nb: Kan legge til merknad
nl: Opmerking invullen mogelijk
or: ମନ୍ତବ୍ୟ ଲେଖିପାରିବେ
pa: ਨੋਟ ਭਰੇ ਜਾ ਸਕਦੇ ਹਨ
pl: Można dodać uwagi
pt_br: Pode preencher notas
pt_pt: Pode preencher uma nota
ro: Se poate adăuga o notă
ru: Можно добавить примечание
sk: Môžete pridať poznámku
sl: Lahko dodate opombo
sq: Mund të plotësoni shënime
sv: Du kan lägga till en anteckning
sw: Unaweza kujaza maelezo
ta: குறிப்பை நிரப்பலாம்
te: గమనికను వ్రాయవచ్చు
th: กรอกหมายเหตุได้
tr: Not yazılabilir
uk: Можна додати примітку
ur: نوٹ لکھا جا سکتا ہے
uz: Izoh yozish mumkin
vi: Có thể điền ghi chú
zh_hans: 可填写备注
zh_hant: 可填寫備註
zh_hk: 可填寫備註

source: You have enabled password protection, please click the button below to verify.
ar: لقد قمت بتمكين حماية بكلمة مرور، يرجى النقر على الزر أدناه للتحقق.
az: Şifrə qorunmasını aktivləşdirmisiniz, zəhmət olmasa təsdiqləmək üçün aşağıdakı düyməni klikləyin.
bg: Вие сте активирали защита с парола, моля, кликнете върху бутона по-долу за проверка.
bn: আপনি পাসওয়ার্ড সুরক্ষা চালু করেছেন, যাচাই করার জন্য অনুগ্রহ করে নিচের বোতামে ক্লিক করুন।
ca: Has activat la protecció amb contrasenya, si us plau, fes clic al botó de sota per verificar.
ceb: Gi-on nimo ang proteksyon sa password, palihug i-klik ang buton sa ubos aron mag-verify.
cs: Zapnuli jste ochranu heslem, pro ověření klikněte na tlačítko níže.
da: Du har aktiveret adgangskodebeskyttelse, klik venligst på knappen nedenfor for at verificere.
de: Sie haben den Passwortschutz aktiviert, bitte klicken Sie zur Bestätigung auf die Schaltfläche unten.
el: Έχετε ενεργοποιήσει την προστασία κωδικού, κάντε κλικ στο παρακάτω κουμπί για επαλήθευση.
es: Has activado la protección con contraseña, por favor haz clic en el botón de abajo para verificar.
es_us: Has activado la protección con contraseña, por favor haz clic en el botón de abajo para verificar.
et: Olete sisse lülitanud paroolikaitse, klõpsake kinnitamiseks allolevat nuppu.
fa: شما محافظت با رمز عبور را فعال کرده‌اید، لطفاً برای تایید روی دکمه زیر کلیک کنید.
fi: Olet ottanut salasanasuojauksen käyttöön, napsauta alla olevaa painiketta vahvistaaksesi.
fil: Pinagana mo ang proteksyon ng password, pak-click ang button sa ibaba upang mag-verify.
fr: Vous avez activé la protection par mot de passe, veuillez cliquer sur le bouton ci-dessous pour vérifier.
fr_ca: Vous avez activé la protection par mot de passe, veuillez cliquer sur le bouton ci-dessous pour vérifier.
ga: Tá cosaint pasfhocail cumasaithe agat, cliceáil an cnaipe thíos le do thoil chun fíorú.
gu: તમે પાસવર્ડ સુરક્ષા ચાલુ કરી છે, ચકાસણી માટે કૃપા કરીને નીચેના બટન પર ક્લિક કરો.
he: הפעלת הגנת סיסמה, אנא לחץ על הכפתור למטה לאימות.
hi: आपने पासवर्ड सुरक्षा चालू कर दी है, कृपया सत्यापन के लिए नीचे दिए गए बटन पर क्लिक करें।
hr: Omogućili ste zaštitu lozinkom, kliknite gumb ispod za potvrdu.
hu: Bekapcsolta a jelszavas védelmet, kérjük, kattintson az alábbi gombra az ellenőrzéshez.
id: Anda telah mengaktifkan perlindungan kata sandi, silakan klik tombol di bawah untuk memverifikasi.
is: Þú hefur virkjað lykilorðsvernd, vinsamlegast smelltu á hnappinn að neðan til að staðfesta.
it: Hai attivato la protezione con password, clicca sul pulsante in basso per verificare.
ja: パスワード保護が有効になっています。下のボタンをクリックして認証してください。
jv: Sampeyan wis ngaktifake proteksi tembung sandhi, mangga klik tombol ing ngisor iki kanggo verifikasi.
kk: Сіз құпия сөзбен қорғауды қостыңыз, растау үшін төмендегі түймені басыңыз.
km: អ្នកបានបើកការការពារពាក្យសម្ងាត់ សូមចុចប៊ូតុងខាងក្រោមដើម្បីផ្ទៀងផ្ទាត់។
kn: ನೀವು ಪಾಸ್‌ವರ್ಡ್ ರಕ್ಷಣೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿದ್ದೀರಿ, ಪರಿಶೀಲಿಸಲು ಕೆಳಗಿನ ಬಟನ್ ಕ್ಲಿಕ್ ಮಾಡಿ.
ko: 비밀번호 잠금이 설정되어 있습니다. 아래 버튼을 클릭하여 인증해 주세요.
lt: Jūs įjungėte apsaugą slaptažodžiu, spustelėkite žemiau esantį mygtuką, kad patvirtintumėte.
lv: Jūs esat iespējojis paroles aizsardzību, lūdzu, noklikšķiniet uz tālāk esošās pogas, lai verificētu.
ml: നിങ്ങൾ പാസ്‌വേഡ് സംരക്ഷണം പ്രവർത്തനക്ഷമമാക്കി, പരിശോധിക്കാൻ താഴെയുള്ള ബട്ടൺ ക്ലിക്കുചെയ്യുക.
mr: तुम्ही पासवर्ड संरक्षण चालू केले आहे, कृपया पडताळणी करण्यासाठी खालील बटणावर क्लिक करा.
ms: Anda telah mengaktifkan perlindungan kata laluan, sila klik butang di bawah untuk mengesahkan.
my: သင်သည် စကားဝှက် ကာကွယ်မှုကို ဖွင့်ထားပါသည်၊ အတည်ပြုရန် အောက်ပါ ခလုတ်ကို နှိပ်ပါ။
nb: Du har aktivert passordbeskyttelse, vennligst klikk på knappen nedenfor for å verifisere.
nl: U heeft wachtwoordbeveiliging ingeschakeld, klik op de knop hieronder om te verifiëren.
or: ଆପଣ ପାସୱାର୍ଡ ସୁରକ୍ଷା ଚାଲୁ କରିଛନ୍ତି, ଯାଞ୍ଚ କରିବାକୁ ଦୟାକରି ନିମ୍ନରେ ଥିବା ବଟନ୍ କ୍ଲିକ୍ କରନ୍ତୁ।
pa: ਤੁਸੀਂ ਪਾਸਵਰਡ ਸੁਰੱਖਿਆ ਚਾਲੂ ਕਰ ਦਿੱਤੀ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਹੇਠਾਂ ਦਿੱਤੇ ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।
pl: Włączono ochronę hasłem, kliknij poniższy przycisk, aby zweryfikować.
pt_br: Você ativou a proteção por senha, clique no botão abaixo para verificar.
pt_pt: Você ativou a proteção por senha, clique no botão abaixo para verificar.
ro: Ai activat protecția cu parolă, te rugăm să apeși butonul de mai jos pentru verificare.
ru: Вы включили защиту паролем, нажмите кнопку ниже для проверки.
sk: Zapli ste ochranu heslom, pre overenie kliknite na tlačidlo nižšie.
sl: Vklopili ste zaščito z geslom, za preverjanje kliknite spodnji gumb.
sq: Keni aktivizuar mbrojtjen me fjalëkalim, ju lutemi klikoni butonin më poshtë për të verifikuar.
sv: Du har aktiverat lösenordsskydd, klicka på knappen nedan för att verifiera.
sw: Umewasha ulinzi wa nenosiri, tafadhali bofya kitufe kilicho hapa chini ili kuhakiki.
ta: நீங்கள் கடவுச்சொல் பாதுகாப்பை இயக்கியுள்ளீர்கள், சரிபார்க்க கீழே உள்ள பொத்தானைக் கிளிக் செய்யவும்.
te: మీరు పాస్‌వర్డ్ రక్షణను ప్రారంభించారు, దయచేసి ధృవీకరించడానికి దిగువ బటన్‌ను క్లిక్ చేయండి.
th: คุณได้เปิดใช้งานการป้องกันด้วยรหัสผ่านแล้ว โปรดคลิกปุ่มด้านล่างเพื่อยืนยัน
tr: Şifre korumasını açtınız, doğrulamak için lütfen aşağıdaki düğmeye tıklayın.
uk: Увімкнено захист паролем, натисніть кнопку нижче для перевірки.
ur: آپ نے پاس ورڈ تحفظ کو فعال کر دیا ہے، براہ کرم تصدیق کے لیے نیچے دیئے گئے بٹن پر کلک کریں۔
uz: Siz parol himoyasini yoqdingiz, tasdiqlash uchun quyidagi tugmani bosing.
vi: Bạn đã bật bảo vệ bằng mật khẩu, vui lòng nhấp vào nút bên dưới để xác minh.
zh_hans: 您已开启密码保护，请点击下方按钮进行验证。
zh_hant: 您已開啟密碼保護，請點擊下方按鈕進行驗證。
zh_hk: 您已開啟密碼保護，請點擊下方按鈕進行驗證。

# ZAR
source: South African Rand
ar: راند جنوب أفريقي
az: Cənubi Afrika randı
bg: Южноафрикански ранд
bn: দক্ষিণ আফ্রিকান র্যান্ড
ca: Rand sud-africà
cs: Jihoafrický rand
da: Sydafrikansk Rand
de: Südafrikanischer Rand
el: Ραντ Νότιας Αφρικής
es: Rand sudafricano
es_us: Rand sudafricano
et: Lõuna-Aafrika rand
fa: راند آفریقای جنوبی
fi: Etelä-Afrikan randi
fr: Rand sud-africain
fr_ca: Rand sud-africain
ga: Rand na hAfraice Theas
gu: દક્ષિણ આફ્રિકન રેન્ડ
he: ראנד דרום אפריקאי
hi: दक्षिण अफ़्रीकी रैंड
hr: južnoafrički rand
hu: Dél-afrikai rand
id: Rand Afrika Selatan
is: Suður-afrískt rand
it: Rand sudafricano
ja: 南アフリカ・ランド
jv: Rand Afrika Kidul
kk: Оңтүстік Африка рэнды
km: រ៉ាន់អាហ្វ្រិកខាងត្បូង
kn: ದಕ್ಷಿಣ ಆಫ್ರಿಕನ್ ರಾಂಡ್
ko: 남아프리카 공화국 랜드
lt: Pietų Afrikos randas
lv: Dienvidāfrikas rands
ml: ദക്ഷിണാഫ്രിക്കൻ റാൻഡ്
mr: दक्षिण आफ्रिकन रँड
ms: Rand Afrika Selatan
my: တောင်အာဖရိက ရန်း
nb: Sørafrikanske rand
nl: Zuid-Afrikaanse rand
or: ଦକ୍ଷିଣ ଆଫ୍ରିକୀୟ ରାଣ୍ଡ
pa: ਦੱਖਣੀ ਅਫਰੀਕੀ ਰੈਂਡ
pl: Rand południowoafrykański
pt_br: Rand sul-africano
pt_pt: Rand sul-africano
ro: Rand sud-african
ru: Южноафриканский рэнд
sk: Juhoafrický rand
sl: Južnoafriški rand
sq: Rand Afrikano-Jugor
sv: Sydafrikansk rand
sw: Rand ya Afrika Kusini
ta: தென்னாப்பிரிக்க ராண்ட்
te: దక్షిణాఫ్రికా రాండ్
th: แรนด์แอฟริกาใต้
tr: Güney Afrika Randı
uk: Південноафриканський ранд
ur: جنوبی افریقی رینڈ
uz: Janubiy Afrika randi
vi: Rand Nam Phi
zh_hant: 南非蘭特
zh_hk: 南非蘭特

source: by Lottiefiles
az: Lottiefiles tərəfindən
bg: от Lottiefiles
ca: per Lottiefiles
ceb: gikan sa Lottiefiles
cs: od Lottiefiles
de: von Lottiefiles
el: από Lottiefiles
es: por Lottiefiles
es_us: por Lottiefiles
et: Lottiefilesi poolt
fa: توسط Lottiefiles
fil: gawa ng Lottiefiles
fr_ca: par Lottiefiles
ga: ó Lottiefiles
gu: Lottiefiles દ્વારા
he: מאת Lottiefiles
hi: Lottiefiles द्वारा
hr: od Lottiefiles
id: oleh Lottiefiles
is: frá Lottiefiles
jv: dening Lottiefiles
km: ដោយ Lottiefiles
lt: sukūrė „Lottiefiles“
lv: no Lottiefiles
mr: Lottiefiles द्वारे
ms: oleh Lottiefiles
my: Lottiefiles မှ
nb: av Lottiefiles
pa: Lottiefiles ਦੁਆਰਾ
pl: przez Lottiefiles
pt_br: por Lottiefiles
pt_pt: por Lottiefiles
ro: de la Lottiefiles
ru: от Lottiefiles
sk: od Lottiefiles
sl: od Lottiefiles
sq: nga Lottiefiles
sv: av Lottiefiles
sw: na Lottiefiles
ta: Lottiefiles மூலம்
th: โดย Lottiefiles
tr: Lottiefiles tarafından
uk: від Lottiefiles
ur: Lottiefiles کی طرف سے
uz: Lottiefiles tomonidan
vi: bởi Lottiefiles

source: Image by freepik
bg: Изображение от freepik
ca: Imatge de freepik
ceb: Hulagway gikan sa freepik
cs: Obrázek od freepik
de: Bild von freepik
el: Εικόνα από freepik
es: Imagen de freepik
es_us: Imagen de freepik
et: Pilt: Freepik
fa: تصویر از freepik
fr_ca: Image par freepik
ga: Íomhá le freepik
he: תמונה מאת freepik
hr: Slika by freepik
id: Gambar oleh freepik
is: Mynd frá freepik
jv: Gambar dening freepik
km: រូបភាពដោយ freepik
lt: Paveikslėlis iš „freepik“
lv: Attēls no freepik
ms: Imej oleh freepik
nb: Bilde av freepik
pl: Obraz autorstwa freepik
pt_br: Imagem por freepik
pt_pt: Imagem por freepik
ro: Imagine de la freepik
ru: Изображение от freepik
sk: Obrázok od freepik
sl: Slika od freepik
sq: Imazh nga freepik
sv: Bild av freepik
sw: Picha na freepik
ta: Freepik வழங்கிய படம்
th: ภาพโดย freepik
tr: Görsel: freepik
uk: Зображення від freepik
uz: Tasvir muallifi: freepik
vi: Hình ảnh bởi freepik
